Repository: ArturoUA/49595352
Catalog: omegat/project_save.tmx
Source language: de
Languages: es

source: „Wenn das Baby da ist, dürfen wir keine Wegwerfwindeln aus Plastik benutzen.“
es: Cuando venga el bebé, no podemos utilizar pañales que estén hecho de plástico.

source: „Wir bekommen ein Baby.“
es: Vamos a tener un bebé

source: „Wir haben nur echtes Shampoo für dich gemacht, damit deine Haare nicht stinkig werden.“
es: Hemos hecho champú de verdad, para que tu pelo no apeste“

source: „Wir können ja Gänseblümchen mit reinschnipseln!“, ruft Flo, und bevor ich noch irgendetwas sagen kann, rennt sie los und holt richtig viele.
es: "Podemos echarle margaritas", exclama Flo y, antes de que pueda decirle nada, sale corriendo a buscar unas cuantas.

source: „Wir legen den ganzen Dreck erst mal vor die Haustür und zeigen ihn Mama.
es: Colocamos toda la basura delante de la puerte de casa y se lo enseñamos a Mamá.

source: „Wir machen eine Superüberraschung für Papa!
es: "¡Vamos a hacerle una súper sorpresa a Papá!

source: „Wir wissen aber nicht, ob das ein Junge wird“, hat Papa gesagt.
es: Aun no sabemos si es un niño, dijo Papá.

source: „Wir wissen ja, was ihr euch am allermeisten auf der ganzen Welt wünscht.“
es: Ya sabemos lo que más deseais en todo el mundo.“

source: „Wir wollen uns überraschen lassen.“
es: Nos queremos dejar sorprender.

source: „Wir wollten dich nicht ärgern, Papa!“, ruft Flo schnell.
es: ¡No te queriamos cabrear! dijo en seguida Flo.

source: „Wo fährst du hin?“
es: ¿A donde vas?

source: „Wollen wir heute selber Shampoo machen?“
es: "¿Quieres que hoy hagamos champú nosotras mismas?"

source: „Wollt ihr nicht langsam mal Mittagsschlaf machen?“, frage ich.
es: ¿No queréis hacer ya la siesta? pregunté yo.

source: „Zum Briefkasten“, brülle ich.
es: Al buzón, grito yo.

source: „Äh-äh-äh“, stottert Papa.
es: Em em em, tartamudea Papá.

source: „Äääähhh, nein“, hat Papa schnell gerufen.
es: Eeeehh no, gritó rápidamente Papá.
